run1/1.txt
Transactions:                      4 hits
Availability:                 100.00 %
Elapsed time:                   2.36 secs
Data transferred:               0.00 MB
Response time:                  0.34 secs
Transaction rate:               1.69 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                    0.58
Successful transactions:           4
Failed transactions:               0
Longest transaction:            0.35
Shortest transaction:           0.34