run1/4.txt
Transactions:                     16 hits
Availability:                 100.00 %
Elapsed time:                   5.09 secs
Data transferred:               0.00 MB
Response time:                  0.88 secs
Transaction rate:               3.14 trans/sec
Throughput:                     0.00 MB/sec
Concurrency:                    2.76
Successful transactions:          16
Failed transactions:               0
Longest transaction:            1.12
Shortest transaction:           0.37